{
  "Introduction": "Er... hei. Jeg er Clint.#$e#Jeg er byens smed. Hvis du noen gang trenger å oppgradere verktøyene dine, så bare komm til meg.",
  "Resort_Entering": "Jeg skal ta på meg den spesielle røde badebuksen. De skall være virkelig blikkfangende.",
  "Resort_Leaving": "Vel, det var ikke som jeg hadde forestilt meg dette...",
  "Resort_Shore": "Å nei... jeg glemte å klippe tåneglene mine.$s",
  "Resort_Shore_2": "Jeg trodde å jobbe med en ovn ville ha forberedt meg på denne varmen, men jeg svetter på steder jeg ikke visste man kunne.$s#$e#Jeg håper ingen la merke til det...#$e#%Clint's hud skinner i sola...",
  "Resort_Chair": "Au!... hele kroppen min er helt brent.$s",
  "Resort_Bar": "Jeg er sulten...$s",
  "Resort": "*sukk*... Vi er alle på stranden, men jeg føler meg fortsatt alene...$s",
  "reject_868": "Hmm... Det er en interessant stein, jeg har aldri sett den før.#$b#Jeg ville ikke vist hva jeg skulle gjort med det. Jeg driver med normale ting, ikke magiske...",
  "cc_Minecart": "På en eller annen måte begynte det gamle gruvevognene å fungere igjen. Det er veldig praktisk å komme seg til og fra gruvene.#$b#Ikke bli for komfortabel... hvis den kan starte så plutselig, kan de også plutselig stoppe...",
  "Mon": "Jepp. Jeg er smeden.#$e#Faren min var også smed.#$e#Min bestefar var også smed.$u#$q 9/9 Mon_old#Jeg vedder på at du ikke kan gjette hva min oldefar jobba som...#$r 9 30 Mon_9#En smed.#$r 9 50 Mon_clown#En tullete klovn.#$r 9 -50 Mon_rude#En sarkastisk dust.",
  "Mon_old": "Og ja, oldefar var også smed.",
  "Mon_9": "Hvordan visste du det?$u",
  "Mon_clown": "Hahahaha. Bra en.$h",
  "Mon_rude": "Wow. Det var frekt. Jeg var bare morsom, og du tok det til et helt annet nivå.",
  "Mon4": "Vær glad du er bonde, @. Det er hyggeligere å jobbe utendørs enn ved en varm ovn hele dagen.#$e#Jeg er bare smed fordi faren min presset meg inn i det.",
  "Tue": "Hvis du vil at jeg skal oppgradere verktøyene dine, må du gi meg den riktige malmen.#$e#Og du må selvfølgelig betale meg",
  "Wed": "Hei. Trenger du noe?",
  "Wed6": "Åh, Hei @. Beklager hvis jeg ser litt skitten ut. Jeg har jobbet ved ovnen hele morgenen.$h#$e#Så, trenger du noe, eller vil du bare besøke?",
  "Thu": "Bedriften har vært treg i det siste.#$e#Du bør oppgradere verktøyene dine. Jeg kunne hatt bruke pengene.",
  "Fri": "Været spiller ingen rolle for meg. Jeg holder meg vanligvis i nærheten av butikken min året rundt.#$e#Deprimerende, ikke sant?",
  "Sat": "Noen ganger lurer jeg på hvordan jeg havnet i denne bygda.$u",
  "Sat6": "Å pokker, jeg er for gammel til å gjøre noe spennende lenger. Alt jeg har å se frem til er år og år med svett, varmt ovnsarbeid.",
  "Sun": "Har du ikke arbeid å gjøre?",
  "Sun4": "Så hvor bra fungerer verktøyene dine?",
  "event_advice1": "Ok... jeg skal ha det i bakhodet.",
  "event_advice2": "Det er problemet... Bare oppfører deg naturlig... men jeg klarer det aldri.$s",
  "summer_Mon4": "Vær glad du er bonde, @. Det er mye gøyere å jobbe utendørs enn ved en varm ovn hele dagen.#$e#Jeg er bare smed fordi faren min presset meg inn i det.",
  "summer_Wed6": "Åh!, Hei @! Beklager hvis jeg ser litt skitten ut. Jeg har jobbet i ovnen hele morgenen.$h#$e#Så, trenger du noe, eller vil du bare besøke?",
  "summer_Thu": "Salg av varer har vært tregt i det siste.#$e#Du burde oppgradere verktøyene dine. Jeg kunne tenkt pengene."
}