{
  "Introduction": "God dag! Jeg er Demetrius, lokal vitenskapsmann og far. Takk for at du introduserte deg selv!#$e#Jeg studerer de lokale plantene og dyrene fra laboratoriet mitt.#$b#Har du møtt datteren min Maru? Hun er interessert i å møte deg.",
  "Resort_Entering": "Jeg har allerede sett en sjelden krabbe. Dette stedet er flott.$h",
  "Resort_Leaving": "Jeg kommer til å analysere denne dataene i flere måneder.",
  "Resort_Shore": "*knas*... Opps, der drepte jeg en truet krabbeart...$s#$b#...#$b#Åh, Bare glem det. Det var bare et tomt skall! Jeg kan sove i natt.",
  "Resort_Chair": "har du det gøy, @? Du må huske å ta pauser en gang iblant også!",
  "Resort_Bar": "Jeg deltar vanligvis ikke... men jeg er vanligvis ikke på en tropisk øy heller. Ha ha.$h",
  "Resort": "Kan du tro dette stedet? Det vrimler av eksotisk liv!",
  "reject_869": "Det er et godt eksemplar, men en veldig vanlig art. Du kan beholde den.",
  "reject_865": "Frukt og salt? For en merkelig kombinasjon...$s",
  "pamHouseUpgradeAnonymous": "Robin vil ikke engang fortelle *meg* hvem som betalte for Pams nye hus!#$e#Jeg later som jeg er sint på henne, men i all hemmelighet er jeg glad for at hun er så lojal mot ordet sitt...$h",
  "Mon": "Maru hjelper meg i laboratoriet noen ganger... Hun er en gullunge.",
  "Mon_inlaw_Maru": "Det er vanskelig å gjøre god arbeid uten Maru's hjelp...#$b#Men at hun er lykkelig er mye viktigere enn eksperimentene mine!",
  "Tue": "Denne dalen har et veldig levende og utrolig økosystem. Det er en grunn til at jeg var spent på å dalen når vi flyttet hit.",
  "Wed": "Du dyrker sannsynligvis mange interessante planter på gården din, ikke sant?#$e#Kanskje jeg tar turen innom deg en dag og sjekker.",
  "Thu": "Hvordan går det med gården? Det er pastinakk sesong, er det ikke?#$e#Jeg kan forestille meg at det er ganske fredelig, og jobber utendørs med planter hele døgnet.",
  "Fri": "Robin har en kort lunte. Det er best å holde seg på hennes gode side.#$e#Ikke fortell henne at jeg sa det.$h",
  "Sat": "La oss se... Hvis forbindelser i rhizosfæren inneholder tilstrekkelige nivåer av karbon-13, så...$u#$b#Åh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "Sun": "Det er godt å ta en pause fra jobb en gang iblant.#$e#Jeg antar at det er litt vanskelig når du bor på en gård.#$e#Hei, i det minste om vinteren trenger du ikke å bekymre deg for avlinger.",
  "Fri4": "Robin har en kort lunte. Det er best å holde seg på hennes gode side.#$e#...nå hvis jeg bare kunne kvantifisere humørnivåene hennes, kunne jeg kanskje modellere svingningene ved å bruke en sinusformet kurve...$u",
  "Wed6": "Hallo @! Hvordan har du det i dag?#$e#Jeg skulle ønske jeg kunne gjøre bonde jobben din enklere på en eller annen måte.",
  "Event_tomato1": "Virkelig? Jeg regnet med at en bonde ville gi meg det riktige svaret...$s",
  "Event_tomato2": "Se? @ er enig med meg.",
  "Event_Lab_Silence": "Vel, vi bør titrere denne løsningen før den krystalliserer på oss.",
  "Event_Lab_Rat": "*sukk*... %fork$4",
  "summer_Mon": "#$e#%Demetrius er dypt i tankene.#$e#Beklager, jeg er veldig opptatt.#$e#et er så mange planter å studere akkurat nå.",
  "summer_Tue": "Sørg for å vanne plantene dine hver dag.#$e#Selv om du bruker vannholdende jord trenger du ikke bekymre deg for vanning så ofte.#$e#Det er ganske praktisk.",
  "summer_Thu": "Hvordan går det med gårdsdrift? Det er tomat sesong, er det ikke?#$e#Jeg kan forestille meg at det er ganske fredelig, og jobber utendørs med planter hele dagen.",
  "summer_Fri": "$p 40#Så jeg hørte at Maru fikk deg til å se gjennom det teleskopet på baksiden.|Hvis du og Maru blir venner, er jeg sikker på at hun vil vise deg hvordan du bruker det teleskopet.#$e#Ganske spennende, ikke sant?",
  "summer_Fri_inlaw_Maru": "Jeg håper datteren min følger med på matte og naturfag!",
  "summer_Sat": "Hmm... Hvis strigolaktonnivåene kunne økes, ville det ha en proporsjonal effekt på mykorrhizal vekst?$u#$b#Åh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "summer_Mon6": "Jeg ble vitenskapsmann fordi jeg ønsket å bidra til utviklingen av arten vår.#$e#Selvfølgelig ville ingenting av dette vært mulig uten bønder som deg selv.$h",
  "fall_Mon": "På denne tiden av året avleder jeg oppmerksomheten til sopp.",
  "fall_Tue": "Vi vet mye om naturen takket være vitenskapen.#$e#Men det er alltid mye mer å lære.",
  "fall_Thu": "Hvordan går det med gården? Det er maisesong, er det ikke?#$e#Jeg kan forestille meg at det er ganske fredelig, og jobber utendørs med planter hele dagen.",
  "fall_Fri": "Maru bruker sikkert mye tid på å jobbe med de dingsene hennes.#$e#Jeg er glad hun er så dedikert.",
  "fall_Fri_inlaw_Maru": "Jeg er fortsatt overrasket over Marus hemmelige robot... var det hele en drøm?",
  "fall_Sat": "La oss se... kanskje nitrogenfikseringsnivået påvirkes av nematodesekret...$u#$b#Åh! Beklager. Jeg tenkte på noen data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "fall_Wed6": "Hallo @. Jeg er alltid glad når du kommer på besøk.#$e#Det er hyggelig å ha litt selskap etter alt dette ensomme arbeidet på laboratoriet.",
  "winter_Mon": "Jeg tar en pause fra forskningen min akkurat nå.",
  "winter_Tue": "Snakk med min kone hvis du vil øke størrelsen på huset ditt.",
  "winter_Wed": "Har du et kjøkken i huset ditt ennå?#$e#Matlaging er på en måte som å gjøre laboratoriearbeid.",
  "winter_Thu": "Har du noen dyr på gården din?",
  "winter_Fri": "Hei.#$e#%Demetrius virker fortapt i tankene.",
  "winter_Sat": "La oss se... om sesongmessige nitrogennivåer kan modelleres etter en stykkevis funksjon...$u#$b#Åh! Beklager. Jeg analyserte data, og jeg la ikke merke til deg der.#$e#Trenger du noe?",
  "winter_Sun": "Høst gjerne så mye trelast og stein fra dette området du vil.",
  "winter_Fri4": "Takk for at du tok turen innom. Jeg må tenke på noe annet enn belgfrukter en stund.#$e#Så, hva har du gjort i det siste?#$e#Det høres interessant ut."
}