{
  "Introduction": "あら、こんにちは。この小さな町に よく来てくれたわね！#$b#良かったら 「おばあちゃん」って 呼んでね。$h",
  "reject_867": "まあ、ジョージもきっと興味を持つはずよ！",
  "reject_866": "なんて可愛らしいバラだこと。エミリーにもこれを見せた？なんだか彼女を思わせるわ。",
  "pamHouseUpgrade": "ああもう…パムに あんな 素敵な家を プレゼント するなんて 本当に すばらしいわ！$h#$e#人が人を お互いに 思いやる、心がほんわか してくるねえ…",
  "pamHouseUpgradeAnonymous": "老婆心とは このことかねえ…パムの 家の お金を 払ったのは 誰か、 私には 検討がついてるのさ…ヘヘヘ",
  "MovieInvitation": "Oh my! That's so kind of you, dear. Why yes... I'd love to go to the movies!$h#$b#You go on ahead, and I'll meet you at the theater.",
  "Mon": "おや、なんてステキな一日かしら。$u",
  "Tue": "夫のジョージのこと、 あまり気にしないでちょうだい。見知らぬ人に 好意をもてないタイプなのよ。#$e#でも知り合ったら 打ち解けてくれるはず。#$e#きっと あなた達二人は いい お友達に なれるわ！$h#$e#夫に 興味を 持ってくれる あなたには 秘密を 教えてあげる。 あの人、ポロねぎが 大好きなの！ポロねぎは、 この季節に山へ行けば 見つかるはずよ。",
  "Wed": "#$1 evelynGarden1#昨日、 町の公園で とても美しい 蝶の つがいが 日向ぼっこを しているのを 見たわ。$k#$e#町長さんが、 この公園を 私に 任せてくださっているの。#$e#何週間もかけて、 花壇のお手入れをしているから、 踏まないようにしてちょうだい！",
  "Thu": "今日は クッキーを 焼こうと 思ってるの。春だから、 花の形がいいかなって。$h#$e#近いうちに、 作り方を 教えてあげるわね。",
  "Fri": "ジョージは いつも あのテレビの前で 一日を 過ごすのよ。#$e#もう少し 外へ 出てくれればいいのに。新鮮な 空気のほうが 彼のためになるわ。",
  "Sat": "空を見上げて 雲を眺めるのが 好きだったけど、 最近は目がよく見えなくてね。#$e#昔と比べて 視力が 落ちてきたのかしら。$s",
  "Sun": "海の近くに 住むのって ステキね。波打つ音で、 心地よく 眠れるのよ。#$e#子どもの 頃は、 潮が引いた時に 貝殻を 探しに行ってたわ。あの頃はよかった…",
  "Tue6": "わざわざ 私とジョージに 会いに きてくれるなんて うれしいわ。#$e#若い子が そばに いないと、年を取るのが 早く感じるのよ。$h",
  "Event_cookies1": "ありがとう！$h",
  "Event_cookies2": "おや、何だって？「ホッケーの パック」と 聞こえたような。 はぁ… 耳も遠くなってしまったのね。$s",
  "summer_Mon": "こんな良い天気だと 活き活きした 気分に なるわ。$u",
  "summer_Mon_inlaw_Alex": "孫とは うまく やっていけてるかしら？牧場で 幸せに 暮らしている姿を 想像できるわ。#$e#彼は いい子だから… 幸せで いてほしいのよ。",
  "summer_Tue": "夏はいつも、 ジョージの 機嫌が 少し 良くなるのよ。夏の暑さで 気が 緩むのでしょうね。#$e#あなたには 分からないでしょうけど、 私には分かる。あの人とは 60年も 付き合ってるからね！",
  "summer_Wed": "町長さんが、 この公園を 私に 任せてくださっているの。#$e#何ヶ月もかけて、 花壇のお手入れをしているから、 踏まないようにしてちょうだい！",
  "summer_Thu": "今日は クッキーを 焼こうと 思ってるの。小さな ヤシの木みたいな 形の ココナッツクッキーよ！ふふふ。$h#$e#近いうちに、 作り方を 教えてあげるわね。",
  "summer_Sat": "外では 気をつけるのよ。日焼けしちゃうから。",
  "summer_Sun": "スイートピーが咲く季節ね。#$e#すばらしい 香りだと 思わない？",
  "summer_Thu4": "クッキーを 焼き始めると、 いつも お客様が 増えるような 気がするわね。#$e#母から 作り方を 教わったのよ。",
  "fall_Mon": "年が過ぎるにつれて、 季節を前よりも 楽しむように しているの。若い人にとって、 年月は あっという間 でしょうけど。",
  "fall_Tue": "ジョージの オートミールに レーズンを 入れてるんだけど… 彼は 何も言わなかったわ。レーズンが 入ってるのに 気づいてないのかしら？",
  "fall_Wed": "町長さんが、 この公園を 私に 任せてくださっているの。#$e#秋の花は デリケートだから、 踏まないようにしてちょうだい！子ども達が どうしたいかは お見通しよ。",
  "fall_Thu": "今日は クッキーを 焼いてるの。今回は 小さな カボチャの形に したわ。$h#$e#近いうちに、 作り方を 教えてあげるわね。",
  "fall_Sat": "アレックスとは お友達？ #$e#時々、 あの子の ことで 心配になるのよ。",
  "fall_Sat_inlaw_Alex": "あら、よくきてくれたわね。今じゃ、あなたのことを孫だと思ってるわ。$h^あら、よくきてくれたわね。今じゃ、あなたのことを孫娘だと思ってるわ。$h",
  "fall_Sun": "私の視力は 落ちてるでしょうけど、 鼻はまだまだ しっかりしてるわ！#$e#落ち葉と キノコの 匂いを嗅ぐと、若い頃に 遊んだ 森のことを 思い出すわ。",
  "winter_Mon": "氷で滑らないよう、 気をつけるのよ。",
  "winter_Tue": "寒くない？もっと 厚手の ジャケットを 着たほうがいいわよ！#$e#この寒さは 私の 体にも 良くないわ…$s",
  "winter_Wed": "いつも 花壇の世話を してるけど、 今は 雪で 覆われてしまってるわ。#$e#でも、 様子を見に行くのは 好きよ。",
  "winter_Sat": "私達は 30年以上 ここに 住んでるの。#$e#いろんな人との 出会いと 別れを 見てきたわ。あなたの おじいさんもね。あの頃が懐かしいわ… ふぅ…",
  "winter_Sat6": "あら、よくきてくれたわね。あなた、おじいさんと 同じ目を してるのね…$s#$e#ええ…あの人のことは よく知ってたわ。",
  "winter_Sun": "体を 冷やさないよう、 スープを 作ったほうが いいわよ。#$e#あと、 ジャケットも 忘れないでね！",
  "winter_Sat8": "@、ジョージと一緒にここで30年暮らしたことは 話したかしら？#$e#あなたも、 この町に 長居してくれると いいわね。$h"
}