{
  "Introduction": "Næmmen hallo, velkommen til vårt lille samfunn kjære deg! #$b#Meg kan du godt kalle 'Besta' om du skulle ønske.$h",
  "reject_867": "Åh, George synest nok det virker interresant!",
  "reject_866": "Det er en helt nydelig rose kjære deg. Har du vist den til Emily? Den minner meg så veldig om henne.",
  "pamHouseUpgrade": "Ååh, kjære deg... Det var så snilt av deg å gi Pam et så fint nytt hus!$h#$e#Det varmer hjertet når mennesker tar vare på hverandre på den måten...",
  "pamHouseUpgradeAnonymous": "Jeg er vel bare en fjollete gammel dame... Men jeg tror nok jeg vet hvem det var som betalte for Pams nye hus... *blunk*",
  "MovieInvitation": "Næmmen! Så utrolig snilt av deg, vennen. Jo, ja... Jeg har veldig lyst til å dra på kino!$h#$b#Løp du, så møter jeg deg på kinoen.",
  "Mon": "Du store! For en nydelig dag.$u",
  "Tue": "Ikke bry deg om mannen min, George. Han er ikke så vennlig med nye folk.#$e#Så fort du blir bedre kjent med han vil han mykne.#$e#Dere blir nok gode venner en dag!$h#$e#Siden du er så interesert i mannen min, skal jeg si deg en liten hemmelighet: Han er utrolig glad i purre! Du kan finne dem i fjellene på denne tiden av året.",
  "Wed": "#$1 evelynGarden1#Jeg så en helt familie med sommerfugler som solte seg i byhagen igår.$k#$e#Den flinke borgemesteren ga meg ansvar for byens hager.#$e#Jeg har arbeidet på byens blomsterbed i flere uker nå, så ikke tråkk på dem!",
  "Thu": "I dag har jeg tenkt å bake kjeks. jeg liker å gi dem blomsterform om våren.$h#$e#Kanskje jeg gir deg oppskriften en dag.",
  "Fri": "George sitter hele dagen foran det fjernsynsapparatet.#$e#Jeg skulle bare ønske han var mer ute. Litt frisk luft hadde gjort han godt.",
  "Sat": "Når jeg var yngre elsket jeg å se på skyene, men jeg ser dem ikke så godt lenger.#$e# Jeg er så gamme nå at øynene mine ikke fungerer så godt som de pleide.$s",
  "Sun": "Det er fint å være så nær havet. lyden av sjøen får meg til å sovne så mye bedre.#$e#Som barn pleide vi å lete etter skjell i fjæra. Det var tider...",
  "Tue6": "Det er snilt av deg å ta tiden for å komme på besøk.#$e#Without young people around, we'd age much faster.$h",
  "Event_cookies1": "Tusen takk!$h",
  "Event_cookies2": "Hva sa du? Jeg syntest jeg hørte 'hockey puck'. *sukk* Ørene mine er ikke så gode som de pleide å være.$s",
  "summer_Mon": "Jeg føler meg så mye bedre i dette nydelige været.$u",
  "summer_Mon_inlaw_Alex": "Hvora går det med barnebarnet mitt? jeg kan se for meg han er fornøyd med livet på gården.#$e#Han fortjener å ha det bra... han er en god gutt.",
  "summer_Tue": "George er alltid litt mindre gretten om sommeren. Det varme været ser ut til å roe ham ned.#$e#Du merker det kanskje ikke så godt, men jeg gjør det. Jeg har kjent han i seksti år!",
  "summer_Wed": "Den flinke borgemesteren ga meg ansvar for byens hager.#$e#Jeg har arbeidet på byens blomsterbed i flere måneder nå, så ikke tråkk på dem!",
  "summer_Thu": "I dag har jeg tenkt å bake kjeks. De er kokosnøtt mirakler formet som små palmetrær! Hihi.$h#$e#Maybe I'll tell you my recipe one of these days.",
  "summer_Sat": "Be careful out there, dear. You could get sunburnt!",
  "summer_Sun": "Sweet peas are in bloom right now.#$e#They've got such a wonderful fragrance, haven't they?",
  "summer_Thu4": "It seems like we always have more visitors when I start baking cookies.#$e#My mother taught me the recipe.",
  "fall_Mon": "With every year I appreciate the seasons more and more. For young people it's easy to let them slip by.",
  "fall_Tue": "I've been putting raisins in George's oatmeal... but he hasn't said a word. I wonder if he even notices these things?",
  "fall_Wed": "The good Mayor put me in charge of the town's public gardens.#$e#The fall flowers are delicate, so don't go stomping on them! I know how you kids like to do.",
  "fall_Thu": "Today I'm baking cookies. They're shaped like little pumpkins.$h#$e#Maybe I'll tell you my recipe one of these days.",
  "fall_Sat": "Are you friends with Alex?#$e#Sometime he worries me sick.",
  "fall_Sat_inlaw_Alex": "Oh, hello my dear. I think of you as my own grandson now.$h^Oh, hello my dear. I think of you as my own grand-daughter now.$h",
  "fall_Sun": "My eyesight may be poor, but my nose hasn't failed me yet!#$e#I can smell fallen leaves and mushrooms. It reminds me of the forests I used to play in as a girl.",
  "winter_Mon": "Be careful you don't slip on the ice, dear.",
  "winter_Tue": "Aren't you cold? You should wear a thicker jacket, my dear!#$e#This weather isn't good for my joints...$s",
  "winter_Wed": "I usually tend to the gardens, but they're covered in snow.#$e#I still like to check up on them now and then.",
  "winter_Sat": "We've lived here for over 30 years.#$e#We've seen a lot of people come and go. Your grandfather, for one. Bless him... *sigh*",
  "winter_Sat6": "Oh... my dear. You have your grandfather's eyes...$s#$e#Yes... yes... I knew him very well.",
  "winter_Sun": "You should make some hot soup to stay warm.#$e#And make sure you wear a jacket!",
  "winter_Sat8": "@, have I told you that George and I have lived in our house for 30 years?#$e#I hope you stay here for a while.$h"
}