{
  "4": "...Har du støt på andre som meg, i gruvene? Jeg beklager hvis de skadet deg. Du skjønner, vi har lært å frykte dere... det har vært for mange skumle opplevelser.#$e#Du har vell ikke... drept noen av vennene mine, har du?",
  "8": "1000 års krigen mellom mitt folk og dvergene tok nylig slutt. Det er fortsatt mye frustrasjon og mishag på begge sider.",
  "15": "Ikke si noe om hvor jeg er. Om dvergene får vite om meg, så hadde de nok sendt en leiemorder.",
  "Fri": "...",
  "reject_868": "Åh, det er et arktisk skår! Det er en veldig sjelden magisk gjenstand.#$b#Hvis jeg var deg ville jeg tatt det med til trollmannen!",
  "Wed": "Jeg finner ting her nede og selger det. Har du lyst til å kjøpe noe?",
  "Wed6": "Hvis du legger øret inntil det riktige røret, kan du høre inn i hver eneste hus.#$b#Men jeg ville aldri tjuvlyttet da!$3",
  "Thu": "Ikke fortell noen om meg.#$b#Mennesker har en tendens til å ødelegge ting de ikke forstår.",
  "Thu6": "Vennligst ikke fortell noen om meg.#$b#De fleste mennesker er redd for oss skyggemennesker... kanskje med god grunn.$s#$b#Men uansett, hvis bygdefolket visste om meg, ville jeg kanskje ikke vært trygg her.",
  "Tue": "Jeg er for sensitiv for sollys til å gå ut på de fleste dager.#$b#Forholdene her nede er perfekte.#$e#Har du lyst til å kjøpe noe?",
  "Mon": "Vær så snill, ikke vær redd. Jeg er annerledes enn de andre, Jeg lover.#$e#Jeg har brukt mye tid på å observere mennesker. Jeg vet at dere liker å handle. Lyst til å se varene mine?",
  "Mon2": "Tilbake allerede? Jeg antar at det passer inn i min teori om menneskelig atferd og vaner.",
  "Mon6": "'Krobus' betyr 'å krysse en bro' på vårt språk.",
  "Sat": "OPå fredager er jeg stille som et tegn på hengivenhet til Yoba.",
  "Sun": "...Beklager, jeg er fortsatt litt på vakt for mennesker. Butikken min er fortsatt åpen for deg da.",
  "Sun4": "Du er ikke som de andre menneskene, er du?",
  "Sun8": "Du har åpnet øynene mine for menneskenes verden. Jeg setter pris på at.",
  "divorced": "..."
}