{
  "Introduction": "En fremmed?... Hallo.#$e#Ikke tenk på meg. Jeg bare bor her ute, alene.",
  "reject_869": "Hva er det for noe? Ser ut som om det hadde vært bra brukt som agn.$h",
  "cc_Boulder": "Min gode venn, den glitrende storsteinen, har rullet videre. Det virker kanskje ikke som en viktig hendelse, men for meg er det en stor forandring.#$b#Allikevel er jeg er glad for at den gamle steinen får se mer av verden.$h",
  "MovieInvitation": "Åh... meg? Vanligvis hadde jeg ikke, men... okei. Det er snilt av deg å tenke på meg.#$b#Jeg går bort dit om en liten stund.",
  "Mon": "Den skarpe lufta ute i villmarka er alt jeg trenger å bry meg om.#$e#Jeg har valgt selv å bo her ute.",
  "Tue": "...Har du kommet for å gjøre narr av meg?#$e#I'm just minding my own business.",###################
  "Wed": "Jeg kjenner deg ikke godt nok til å kunne stole på deg. Jeg beklager.",
  "Thu": "...Huh? Er det noe du vil ha av meg?",
  "Fri": "Vær så snil å ikke ødelegg teltet mitt.#$e#Det har gått i stykker før.$s",
  "Sat": "Jeg liker å være alene, skjønner du.#$e#Jeg trenger ikke flere venner.",
  "Sun4": "Det hadde vært fint om folkene i byen hadde akseptert meg slik som jeg er.$s#$b#Jeg liker å bo her ute i den friske luften. Det er det de ikke forstår.",
  "Tue4": "Du kan lære å overleve i villmarka. Det har jeg gjort.#$e#Jeg tror at vi alle sammen har en skjult ønske om å dra ut i naturen igjen. Det er bare litt skummelt å faktisk gjøre det.",
  "Wed6": "Jeg bruker mye tid på å tenke.#$e#Hvis man klarer å forstå grunnen bak tankene man tenker, har man nådd et nytt nivå i livet.",
  "Wed2": "Jeg er nødt til å være forsiktig rundt fremmede. De fleste mennesker er ikke så glad i en 'villmann'.",
  "Thu4": "Menneskene her virker snille, men de unngår meg.#$e#De fleste folk er redde for det ukjente.$u",
  "Fri4": "Du kan lære mye av trær.#$b#Bli litt kjent med dem så kanskje de viser deg sine hemmeligheter.#$e#Ferdes fredelig, du kommende.",#############
  "Sat4": "Jeg har alt jeg trenger for å overleve, og mer. Naturen spiller en nydelig sang bare du lærer deg å høre.#$e#Jeg bruker også mye tid på å lese. En av grunnene jeg endte opp her var på grunn av det storslåtte biblioteket.",
  "Sun": "#$1 linusVandal#Noen kastet steiner på teltet mitt igår... Jeg var bare nødt til å vente til de hadde gitt seg.$s$k#$e#Jeg er ikke så glad i bli på et sted så veldig lenge. Det er så mye å lære av forskjellige steder i verden.",
  "summer_Mon4": "I løpet av alle disse årene har jeg lært en del hemmeligheter om livet.#$e#Du lærer de kanskje selv.",
  "summer_Mon": "#$1 LinusHeron#Jeg så en gråhegre vakle grasiøst gjennom morgentåka. Slik er de skjulte skattene i et stille liv.$k#$e#Det er så lett å bli opptatt med livet nå. Dine beste år vil gå forbi som ukjent tåke. Det er grunnen til å du burde lære å ta livet med ro. ",########
  "summer_Tue4": "Hvordan går det, min unge venn?",
  "summer_Wed6": #######"Åh... sommer. Den varme sola varmer opp kannene for meg.#$b#Så om kvelden har jeg et varmt måltid å se frem til.",
  "summer_Thu4": "Det er grunner for at jeg bor alene ute som dette.#$e#Noen ting er det best å ikke si...#$e#Jeg burde plukke noen bær foraging.",#######
  "summer_Fri4": "Whenever you catch a fish, take a moment to thank it for its sacrifice.#$b#Even if you don't believe in the spirit of the fish, it's a good mental exercise. We need to be aware of our effect on the environment.",
  "summer_Sat4": "You can find rainbow trout in streams right now.",
  "summer_Sun": "This is an easier time of year for me. I don't have to worry about staying warm.#$e#Plus, the fruits of the wild are growing everywhere.",
  "fall_Mon": "I've explored deep into the caves.#$e#They hold some hidden secrets.#$e#Just be cautious if you go in there.",
  "fall_Tue4": "#$1 LinusFall1#Some joker sprayed paint all over my home during the night... It took hours to scrub it off this morning.$k#$e#I need to start gathering lumber for the winter.#$e#Do you have enough lumber to keep your house warm?",
  "fall_Wed4": "I don't have many responsibilities, so I spend my time thinking.#$e#You have to understand your thoughts before you can control them.",
  "fall_Sun": "I don't like to stay in one place for too long.",
  "fall_Sun6": "There's nothing quite like a feast of wild mushrooms in the fall.$h",
  "winter_Mon": "It can get really cold if you live in a tent.$s",
  "winter_Tue4": "Thanks for not shunning me, @. It takes a lot of wisdom to override your base instincts.#$e#I'm a human like everyone else. I just have a different lifestyle.",
  "winter_Wed4": "I'm sure you understand why I'm cautious of strangers.#$e#But let's put that in the past, okay? You and I are friends now, I think.",
  "winter_Thu4": "Winter is tough, but you can still fish and forage to get by.#$e#If you have any animals you should keep them inside.",
  "winter_Fri4": "The trees go to sleep during the winter. It makes it a bit lonely out here.#$e#But I wouldn't deny them their beauty sleep.$h",
  "winter_Sat4": "Thanks for stopping by. I was actually feeling a little lonely this morning.#$e#So, have you discovered anything interesting in the mines?",
  "winter_Sun": "Sleeping on the ground is good for my back.#$e#It's best to look at the positive side of things.$h"
}