{
  "Rainy_Day_0": "Liker du regnværsdager like mye som meg, @?",
  "Rainy_Day_1": "Vi er forskjellige på så mange måter... men det er greit.",
  "Rainy_Day_2": "God morgen, @. Jeg sto tidlig opp og fant dette til deg. [305 308 203 795 397]#$e#Jeg håper det ikke er for rart.",
  "Rainy_Day_3": "Jeg lurer på om trollmannen vet om... dette? Jeg håper han kan holde på hemmeligheten.$s",
  "Rainy_Day_4": "Så mye som jeg prøver å være sivilisert, men noen ganger får jeg veldig lyst til å finne på noe sprell...$6#$e#De påstår at dette er en tilstand som er typisk for mitt folk.",
  "Rainy_Day_Krobus": "Ah, det er mer fuktig i dag på grunn av regnet... Jeg føler meg mye mer komfortabel.",
  "Rainy_Night_0": "På netter sånn som dette kan de som stirrer ut vinduene noen ganger se skyggefigurer. Tenk... det kunne ha vært meg.$7",
  "Rainy_Night_1": "Hvis de andre skygge folkene visste om bo-ordningen vår, ville de ha... 'straffe' meg.$s#$e#De fleste av dem hater mennesker, vet du.",
  "Rainy_Night_2": "Du er kliss våt, og kald! Er ikke det farlig for din art?$s",
  "Rainy_Night_3": "Jeg har allerede spist middag, men det var ikke noe du kunne spise... sorry.",
  "Rainy_Night_4": "Helt siden jeg forlot folket mitt, har jeg lett etter et nytt hjem... nå hører jeg hjemme her. Det betyr alt for meg.",
  "Rainy_Night_5": "Det sies at mitt folk kom hit for lenge siden, da en stor katastrofe tillot ånder fra tomrommet til krysse inn i den fysiske dimensjone.",
  "Rainy_Night_Krobus": "Lyden av regnet minner meg om kloakken... det er beroligende.#$e#Kloakkene var mitt tilfluktssted... Jeg følte meg trygg der. Men ikke bekymre deg... Jeg har det på samme måte her også.",
  "Indoor_Day_0": "Hvis jeg kunne kommet og hjulpet deg, så ville jeg gjort det... men jeg skal gjøre mitt beste for å holde huset i ryddig og rent.",
  "Indoor_Day_1": "Jeg prøvde så godt jeg kunne å lage menneskemat... [203 204 651 225]#$e#Du kan spise det senere, ikke tenk på det...",
  "Indoor_Day_2": "Jeg er glad her, i huset. Jeg liker å bruke all min tid på et koselig sted... Jeg trenger ikke å \"komme meg ut\" som mennesker gjør.#$e#Men jeg forstår at du må! Vær så snill, ikke føl at du må bli her hos meg.$3",
  "Indoor_Day_3": "Jeg vurderer å tilbringe dagen min helt sammensveiset og fastklemt i hjørnet...#$e#Hva? Du dere gjør ikke det?$3",
  "Indoor_Day_4": "På fredager er jeg stille som et tegn på hengivenhet til Yoba. Jeg håper du ikke har noe imot det.",
  "Indoor_Day_Krobus": "Jeg skulle ønske jeg kunne hjulpet deg på gården, men jeg kan ikke gå ut i sola...",
  "Indoor_Night_0": "Jeg renset alle insektene ut av huset i dag... Beklager, jeg ikke sparte noen til deg! *smatt*$7",
  "Indoor_Night_1": "Du føles solid... noen ganger skulle jeg ønske jeg hadde bein også...$s",
  "Indoor_Night_2": "Sometimes I wonder if humans and shadow people could really ever co-exist... It's a lovely idea, but is it realistic?$s#$e#I hope so...",
  "Indoor_Night_3": "Sometimes I pause and think of all that I've learned about humans from you...#$b#I wish all my fellow shadow people could know this feeling.",
  "Indoor_Night_4": "I want to be a good housemate for you, but I never know if I'm doing well... *groan* $s#$e#I have a hard time understanding human expression. B... but... you're happy living with me?#$e#Okay!$7",
  "Indoor_Night_Krobus": "Hi, @. Welcome home. You look like you've been working hard out there!$h",
  "Outdoor_0": "I'll stay out here for just a bit, but we've got to be careful... if anyone approaches I'll need to hide!",
  "Outdoor_1": "It's rare that I can step outside!",
  "Outdoor_2": "What a beautiful day!$h",
  "Outdoor_3": "Wide open spaces make me nervous...$s",
  "Outdoor_4": "Please go about your day, I'll just stay here and guard the house.",
  "Outdoor_Krobus": "I'll wait here for a bit, and see if any bugs come my way.#$e#I haven't had breakfast yet!",
  "OneKid_3": "I'm not sure how, but Yoba has blessed this house with a 'child'...",
  "TwoKids_0": "Don't worry... I already made %kid1 and %kid2 a void egg omelet.",
  "TwoKids_2": "I worry about the future of the children... But I trust that Yoba has a plan for them.",
  "TwoKids_3": "This house has been blessed with two children, now... Does that mean Yoba approves of our unconventional living arrangement?",
  "Good_1": "I feel a sensation in my body... is this... 'platonic love'?$l#$b#... Oh, wait... I'm just shedding my skin.$s",
  "Good_2": "I've learned to overcome my bias against humans... but Dwarves still disgust me.$a",
  "Good_3": "You started nibbling on me during the night, and mumbling about 'black lick or ish'... what did you mean by that?$3",
  "Good_0": "We're making progress, and I feel really hopeful.$h",
  "Good_5": "I was just admiring this lovely house... what a wonderful place.$l",
  "Neutral_0": "I won't ever grow old, but you will. Sometimes it makes me sad... but that's okay.$s",
  "Neutral_1": "Do you think your Grandpa would approve of a monster living in his house?",
  "Neutral_2": "Do you think we could get in trouble for living together?$s",
  "Neutral_3": "It's so bright in here... I might close my eyes for a few hours.$s",
  "Neutral_4": "I can't go outside, I can only eat certain food, I need the temperature a certain way... I hope it's not too much of a bother to live with me, @.$s",
  "Neutral_5": "Welwick says I'm cursed today.$s",
  "Neutral_6": "I'll tell you a secret... I don't actually sleep, I just lay there with my eyes closed...",
  "Neutral_7": "You're a strange one, to want to live with a creature like me.",
  "Neutral_8": "I'm going to clean the house all day! This is fun.$7",
  "Neutral_9": "I wonder if we'll live here our entire lives? Moving would probably be too dangerous for me.",
  "Bad_1": "*sigh*... Maybe I should've stayed with my own kind.$s",
  "Bad_0": "...Do you still like me?$s",
  "Bad_2": "Are you still happy, living with me?$s",
  "Bad_4": "I think you'd be happier living with another human...$s",
  "Bad_5": "I've detected a change in your behavior... what does it mean? *groan*$s",
  "Bad_6": "You only have one short life to live... are you certain you want to spend it with a hideous creature like me?$s",
  "Bad_7": "Maybe a relationship like this is destined to fail...$s",
  "Bad_8": "You seem unhappy lately...$s",
  "Bad_9": "I miss the sewers.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "What's your plan for the new year, @?",
  "spring_23": "You should go to the flower dance tomorrow! Don't worry about me.",
  "summer_1": "I get sunburnt very easily, so I need to be careful this time of year.",
  "summer_8": "Mmm... what's that lovely smell? You must've been sweating all night...$h",
  "summer_15": "It's summer... that means the house is full of flies.#$e#Don't worry, I'll take care of them. It's good protein!$h",
  "fall_8": "I don't feel like doing anything today.",
  "fall_15": "Have you figured out what you're going to use for your grange display tomorrow?",
  "fall_24": "If I showed up to the Spirit's Eve festival they'd put me in a cage...$s",
  "winter_28": "Thanks for letting me stay here, @. I'm looking forward to another great year!$h",
  "spouseRoom_Krobus": "#$c .5#We're so physically different that it's a challenge to live together, isn't it?#$e#I hope the humidity here isn't bothersome to you. We both have to compromise in order to live together!",
  "spring_Krobus": "It's 'spring' now, isn't it? I can smell the peppery aroma of wild horseradish.",
  "summer_Krobus": "You call this time of year 'summer', right? The warmth and humidity is nice, but I wish it wasn't so sunny.",
  "fall_Krobus": "It's been feeling a bit cooler lately, with a musty smell. You call this time of year 'fall', correct?",
  "winter_Krobus": "The darkness this time of year is very soothing. If only it were warmer!"
}