{
  "Rainy_Day_0": "Liker du regnværsdager like mye som meg, @?",
  "Rainy_Day_1": "Vi er forskjellige på så mange måter... men det er greit.",
  "Rainy_Day_2": "God morgen, @. Jeg sto tidlig opp og fant dette til deg. [305 308 203 795 397]#$e#Jeg håper det ikke er for rart.",
  "Rainy_Day_3": "Jeg lurer på om trollmannen vet om... dette? Jeg håper han kan holde på hemmeligheten.$s",
  "Rainy_Day_4": "Så mye som jeg prøver å være sivilisert, men noen ganger får jeg veldig lyst til å finne på noe sprell...$6#$e#De påstår at dette er en tilstand som er typisk for mitt folk.",
  "Rainy_Day_Krobus": "Ah, det er mer fuktig i dag på grunn av regnet... Jeg føler meg mye mer komfortabel.",
  "Rainy_Night_0": "På netter sånn som dette kan de som stirrer ut vinduene noen ganger se skyggefigurer. Tenk... det kunne ha vært meg.$7",
  "Rainy_Night_1": "Hvis de andre skygge folkene visste om bo-ordningen vår, ville de ha... 'straffe' meg.$s#$e#De fleste av dem hater mennesker, vet du.",
  "Rainy_Night_2": "Du er kliss våt, og kald! Er ikke det farlig for din art?$s",
  "Rainy_Night_3": "Jeg har allerede spist middag, men det var ikke noe du kunne spise... sorry.",
  "Rainy_Night_4": "Helt siden jeg forlot folket mitt, har jeg lett etter et nytt hjem... nå hører jeg hjemme her. Det betyr alt for meg.",
  "Rainy_Night_5": "Det sies at mitt folk kom hit for lenge siden, da en stor katastrofe tillot ånder fra tomrommet til krysse inn i den fysiske dimensjone.",
  "Rainy_Night_Krobus": "Lyden av regnet minner meg om kloakken... det er beroligende.#$e#Kloakkene var mitt tilfluktssted... Jeg følte meg trygg der. Men ikke bekymre deg... Jeg har det på samme måte her også.",
  "Indoor_Day_0": "Hvis jeg kunne kommet og hjulpet deg, så ville jeg gjort det... men jeg skal gjøre mitt beste for å holde huset i ryddig og rent.",
  "Indoor_Day_1": "Jeg prøvde så godt jeg kunne å lage menneskemat... [203 204 651 225]#$e#Du kan spise det senere, ikke tenk på det...",
  "Indoor_Day_2": "Jeg er glad her, i huset. Jeg liker å bruke all min tid på et koselig sted... Jeg trenger ikke å \"komme meg ut\" som mennesker gjør.#$e#Men jeg forstår at du må! Vær så snill, ikke føl at du må bli her hos meg.$3",
  "Indoor_Day_3": "Jeg vurderer å tilbringe dagen min helt sammensveiset og fastklemt i hjørnet...#$e#Hva? Du dere gjør ikke det?$3",
  "Indoor_Day_4": "På fredager er jeg stille som et tegn på hengivenhet til Yoba. Jeg håper du ikke har noe imot det.",
  "Indoor_Day_Krobus": "Jeg skulle ønske jeg kunne hjulpet deg på gården, men jeg kan ikke gå ut i sola...",
  "Indoor_Night_0": "Jeg renset alle insektene ut av huset i dag... Beklager, jeg ikke sparte noen til deg! *smatt*$7",
  "Indoor_Night_1": "Du føles solid... noen ganger skulle jeg ønske jeg hadde bein også...$s",
  "Indoor_Night_2": "Noen ganger lurer jeg på om mennesker og skygge folk kunne noen gang kunne eksistere sammen... Det er en fantastisk idé, men er den realistisk?$s#$e#Jeg håper det...",
  "Indoor_Night_3": "Noen ganger stopper jeg opp og tenker på alt jeg har lært om mennesker og av deg...#$b#Jeg skulle ønske alle de andre skygge folkene kunne også ha kjenne på denne følelsen.",
  "Indoor_Night_4": "Jeg vil være en god samboer for deg, men jeg vet aldri om jeg gjør det bra... *stønn* $s#$e#Jeg har vanskelig for å forstå menneskelige uttrykk. M... men... trives du med meg?#$e#Okay!$7",
  "Indoor_Night_Krobus": "Hei, @. Velkommen hjem. Du ser ut som du har jobbet hardt!$h",
  "Outdoor_0": "Jeg blir her ute en liten stund, men vi må være forsiktige... hvis noen kommer, må jeg gjemme meg!",
  "Outdoor_1": "Det er sjelden jeg kan gå ut!",
  "Outdoor_2": "For en utrolig vakker dag!$h",
  "Outdoor_3": "Store åpne områder gjør meg nervøs...$s",
  "Outdoor_4": "Vær så snill, fortsett dagen din, jeg blir bare her og holder vakt rundt huset.",
  "Outdoor_Krobus": "Jeg venter her litt, og ser om det kommer noen insekter her.#$e#Jeg har ikke spist frokost ennå!",
  "OneKid_3": "Jeg er ikke sikker på hvordan, men Yoba har velsignet dette huset med et 'barn'...",
  "TwoKids_0": "Ikke bekymre deg... Jeg har allerede laget %kid1 og %kid2 en tomrom omelett.",
  "TwoKids_2": "I worry about the future of the children... But I trust that Yoba has a plan for them.",
  "TwoKids_3": "Dette huset har blitt velsignet med to barn, nå... Betyr det at Yoba godkjenner vår ukonvensjonelle boordning?",
  "Good_1": "Jeg kjenner en følelse i kroppen min... er dette... 'platonisk kjærlighet'?$l#$b#... Åh, vent... jeg mister bare huden min.$s",
  "Good_2": "Jeg har lært å like mennesker... men dvergene avskyr meg fortsatt.$a",
  "Good_3": "You started nibbling on me during the night, and mumbling about 'black lick or ish'... what did you mean by that?$3",
  "Good_0": "Vi gjør fremskritt, og det gir meg virkelig håp.$h",
  "Good_5": "Jeg bare beundret dette vakre huset... for et fantastisk sted dette er.$l",
  "Neutral_0": "Jeg vil aldri bli gammel, men du blir det. Noen ganger gjør det meg trist... men det går fint.$s",
  "Neutral_1": "Tror du bestefaren din ville godkjenne at et monster bor i huset hans?",
  "Neutral_2": "Tror du vi kan få problemer siden vi bor sammen?$s",
  "Neutral_3": "Det er så lyst her inne... Jeg lukker øynene mine i noen timer.$s",
  "Neutral_4": "Jeg kan ikke gå ut, jeg kan bare spise bestemt mat, jeg trenger temperaturen på en viss måte... Jeg håper det ikke er for mye bry å leve med meg, @.$s",
  "Neutral_5": "Welwick sier jeg er forbannet i dag.$s",
  "Neutral_6": "I'll tell you a secret... I don't actually sleep, I just lay there with my eyes closed...",
  "Neutral_7": "Du er en merkelig en som vil bo med en skapning som meg.",
  "Neutral_8": "Jeg skal rydde og vaske hele dagen! Dette er gøy.$7",
  "Neutral_9": "Jeg lurer på om vi kommer til å bo her hele livet? Å flytte ville nok vært for farlig for meg.",
  "Bad_1": "*sukk*... Kanskje jeg burde ha blitt hos min egen rase.$s",
  "Bad_0": "...Liker du meg fortsatt?$s",
  "Bad_2": "Er du fortsatt glad for å bo sammen med meg?$s",
  "Bad_4": "Jeg tror du ville vært lykkeligere med et annet menneske...$s",
  "Bad_5": "Jeg har oppdaget en endring i oppførselen din... hva betyr det? *stønn*$s",
  "Bad_6": "Du har bare et kort liv å leve... er du sikker på at du vil tilbringe det med en fæl skapning som meg?$s",
  "Bad_7": "Kanskje et forhold som dette er skjebnebestemt til å mislykkes ...$s",
  "Bad_8": "Du virker ulykkelig i det siste...$s",
  "Bad_9": "Jeg savner kloakken.$s",
  "spring_5": "...",
  "spring_12": "...",
  "spring_19": "...",
  "spring_26": "...",
  "winter_5": "...",
  "winter_12": "...",
  "winter_19": "...",
  "winter_26": "...",
  "summer_5": "...",
  "summer_12": "...",
  "summer_19": "...",
  "summer_26": "...",
  "fall_5": "...",
  "fall_12": "...",
  "fall_19": "...",
  "fall_26": "...",
  "spring_1": "Hva er planen din for nye året @?",
  "spring_23": "Du burde gå på blomsterdans i morgen! Ikke bekymre deg for meg.",
  "summer_1": "Jeg blir veldig lett solbrent, så jeg må være forsiktig på denne tiden av året.",
  "summer_8": "Mmm... hva er den deilige lukten? Du må ha svett i hele natt...$h",
  "summer_15": "Det er sommer... det betyr at huset er fullt av fluer.#$e#Ikke bekymre deg, jeg tar vare på dem. Det er fulle av proteiner!$h",
  "fall_8": "Jeg har ikke lyst til å gjøre noe i dag.",
  "fall_15": "Har du funnet ut hva du skal bruke til visningen i morgen?",
  "fall_24": "Hvis jeg dukket opp på Spirit's Eve-festivalen ville de satt meg i et bur...$s",
  "winter_28": "Takk for at jeg får bli her, @. Jeg ser frem til nok et flott år!$h",
  "spouseRoom_Krobus": "#$c .5#Vi er så fysisk forskjellige at det er en utfordring å leve sammen, er det ikke?#$e#Jeg håper fuktigheten her ikke er plagsom for deg. Vi må begge inngå kompromisser for å leve sammen!",
  "spring_Krobus": "Det er 'vår' nå, er det ikke? Jeg kan lukte den pepperaktige aromaen av vill pepperrot.",
  "summer_Krobus": "Du kaller denne tiden av året 'sommer', ikke sant? Varmen og fuktigheten er fin, men jeg skulle ønske det ikke var så sol.",
  "fall_Krobus": "Det har vært litt kjøligere i det siste, med en muggen lukt. Du kaller denne tiden av året 'høst', ikke sant?",
  "winter_Krobus": "Mørket denne tiden av året er veldig beroligende. Hadde det bare vært varmere!"
}