{
  "Abigail": "Dalen ser mye mere interessant ut i regnet... synes du ikke?",
  "Robin": "The rain doesn't stop me from getting a job done!$h#$e#Selv om våt treverk ikke er ikke akkurat en fryd å jobbe med.$s",
  "Demetrius": "Hallo. Du burde holde deg inne hvis du vil holde varmen.",
  "Maru": "Når det regner har jeg en grunn for å jobbe på duppedittene mine hele dagen.$h#$e#Men det er vel litt kjedelig for deg da.",
  "Sebastian": "Hvis du er heldig, kan du få øye på en frosk i dette været.",
  "Linus": "Et varmt regn skyll er en behagelig måte å bli ren på.$h",
  "Pierre": "De fleste holder seg inne på dager som dette... Det er ikke bra for bedriften.$s",
  "Caroline": "Hagen min er glad i dag.$h#$e#...og vannregninga vår blir lavere denne måneden.",
  "Alex": "Hmmm. Dette er ikke bra vær for sport.$s#$e#Vel, jeg kan alltids løfte vekter inne.$h",
  "George": "Det er forferdelig kaldt, ikke sant? For en ufyselig dag.",
  "Evelyn": "Da jeg våknet hørte jeg drypping fra et en plass... Jeg tror kanskje taket lekker.$s#$e#In the old days, George would've scampered right up and fixed it... *sigh*$s",
  "Lewis": "Åh hei, @. tar du en pause?#$e#Jeg håper ikke det blir flom i elva...$s",
  "Clint": "I dag ville vært en fantastisk dag for å utforske gruvene... Hvem vet, kanskje du finner noen sjeldne malmer.",
  "Penny": "Regndråpene dundrer mot blikktaket til campingvågna vår.#$e#...Det er egentlig veldig beroligende.$h",
  "Pam": "Hei, bonde. Du holder deg tørr?",
  "Emily": "Det regner aldri i Calico-ørkenen... Det er der venninnen min Sandy bor.#$e#Jeg skulle ønske jeg kunne ha besøkt henne i dag.$s",
  "Haley": "Jeg brukte hele morgenen på å stelle håret mitt... nå kommer regnet rote det til igjen.$s#$e#*sukk* ... Livet er sykt vanskelig noen ganger.",
  "Jodi": "Tørket du av deg støvlene før du kom inn? Beklager... Jeg har nettopp vaska gulvet.#$e#Men du er alltid velkommen her! Hah.$h",
  "Sam": "Regnet Demper lyder, så jeg kan spille gitaren min høyere uten at mamma blir sint. Hehe.$h",
  "Leah": "Kanskje jeg skal lage noe nytt og spennende mat i dag. kansje noe sterk mat.",
  "Shane": "Hmm... dette været gjør meg tørst.$s",
  "Marnie": "Hei @. Du er jo helt gjennomvåt... stakkars deg!$h",
  "Elliott": "Noen ganger når jeg ligger i sengen så kan jeg høre et fjernt tåkehorn skjære gjennom regnet.#$b#Men når jeg ser ut av vinduet ser jeg bare et gråt gardin av rein og tåke",
  "Gus": "Det er ingenting som et glass rødvin på en dag som dette, ikke sant?#$e#Jeg elsker jobben min. Hehehe.",
  "Dwarf": "Regn... Det er nesten en myte for oss dverger. Noen av oss dverger lever hele livet uten å oppleve det.",
  "Wizard": "Stormete dager er den eneste gangen jeg kan kommunisere med visse elementærer.#$e#Jeg forventer ikke at du forstår det.",
  "Harvey": "Hei @! Er... Lest noe interessant på biblioteket i det siste?#$e#Heh. Vel, um... vi snakkes da?$u",
  "Sandy": "Jeg hørte at det regner hjemme hos dere. Er det derfor du kom hit?$h#$e#Jeg savner faktisk regnet litt...$s",
  "Krobus": "Ah, kloakken renner raskt i dag. Det blir fint og fuktig her inne... Akkurat som jeg liker det.",
  "Leo": "Dalen er fredelig når det regner.#$e#For meg... er naturen noen jeg kjenner, med forskjellige humør."
}